oh-my-fish/plugin-composer
fisherman/debug
oh-my-fish/plugin-emacs
oh-my-fish/plugin-extract
oh-my-fish/plugin-fasd
fisherman/fzf
fisherman/get
fisherman/getopts
fisherman/git_util
0rax/narwhal
fisherman/pwd_info
fisherman/pwd_is_home
fisherman/spin
